tap "homebrew/bundle"
tap "homebrew/services"
tap "ngrok/ngrok"
brew "act"
brew "cmatrix"
brew "cocoapods"
brew "displayplacer"
brew "fzf"
brew "htop"
brew "lazygit"
brew "neofetch"
brew "neovim"
brew "nginx"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watchman"
cask "font-fira-code"
cask "font-fira-mono-nerd-font"
cask "font-jetbrains-mono"
cask "ngrok"
