tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "ngrok/ngrok"
brew "act"
brew "python@3.13"
brew "glib"
brew "cairo"
brew "cloudflared"
brew "cmatrix"
brew "cocoapods"
brew "displayplacer"
brew "docker"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "fzf"
brew "harfbuzz"
brew "htop"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "lazygit"
brew "mvfst"
brew "neofetch"
brew "neovim"
brew "nginx"
brew "openjdk@21"
brew "pipx"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watchman"
brew "hashicorp/tap/terraform"
cask "ghostty"
cask "ngrok"
cask "zed"
